pacport/esp-adf/micropython_adf/boards/korvo2v3/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "ESP-Audio Korvo2 v3"
#define MICROPY_HW_MCU_NAME "ESP32"

#define MICROPY_PY_MACHINE_DAC              (0)

#define MODULE_CAMERA_ENABLED               (1)
#define MICROPY_HW_ENABLE_UART_REPL         (1)
